tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "madeddie/private"
tap "miserlou/loop", "https://github.com/Miserlou/Loop.git"
cask "xquartz"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "brew-cask-completion"
brew "docker-completion"
brew "ffmpeg", args: ["with-openssl"]
brew "git"
brew "gnu-sed"
brew "go"
brew "gox"
brew "graphviz"
brew "httpie"
brew "hub"
brew "imagemagick", args: ["with-x11"]
brew "ipcalc"
brew "jq"
brew "kops"
brew "kubernetes-helm"
brew "mosh"
brew "mplayer", args: ["HEAD"]
brew "mutt"
brew "nmap"
brew "oath-toolkit"
brew "pass"
brew "pinentry-mac"
brew "pstree"
brew "pup"
brew "pwgen"
brew "pycodestyle"
brew "pyenv"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "rust"
brew "speedtest-cli"
brew "terraform"
brew "tmux"
brew "trash"
brew "watch"
brew "youtube-dl"
brew "miserlou/loop/loop"
cask "cityofzion-neon"
cask "cyberduck"
cask "daedalus"
cask "delta"
cask "disk-inventory-x"
cask "docker"
cask "dropbox"
cask "exodus"
cask "font-dejavusansmono-nerd-font-mono"
cask "google-backup-and-sync"
cask "google-chrome"
cask "google-cloud-sdk"
cask "hammerspoon"
cask "horndis"
cask "iterm2"
cask "karabiner-elements"
cask "keybase"
cask "logitech-options"
cask "macpass"
cask "microsoft-office"
cask "minecraft"
cask "monero-wallet"
cask "mplayer-osx-extended"
cask "nvalt"
cask "skype"
cask "slack"
cask "sonos"
cask "spotify"
cask "steam"
cask "toggl"
cask "tunnelblick"
cask "vagrant"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "vlc"
cask "whatsapp"
cask "ynab"
cask "madeddie/private/ledger-wallet-ripple"
cask "madeddie/private/navcoin-core"
