tap "homebrew/core"
tap "homebrew/bundle"
tap "homebrew/services"
tap "caskroom/drivers"
tap "caskroom/fonts"
tap "caskroom/cask"
tap "madeddie/private"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "brew-cask-completion"
brew "docker-completion"
brew "go"
brew "gox"
brew "hub"
brew "ipcalc"
brew "jq"
brew "kops"
brew "mosh"
brew "oath-toolkit"
brew "pass"
brew "pinentry-mac"
brew "pycodestyle"
brew "pyenv"
brew "reattach-to-user-namespace"
brew "terraform"
brew "tmux"
brew "trash"
cask "cityofzion-neon"
cask "cyberduck"
cask "daedalus"
cask "delta"
cask "disk-inventory-x"
cask "docker"
cask "dropbox"
cask "exodus"
cask "google-backup-and-sync"
cask "google-chrome"
cask "hammerspoon"
cask "iterm2"
cask "karabiner-elements"
cask "keybase"
cask "macpass"
cask "microsoft-office"
cask "minecraft"
cask "monero-wallet"
cask "nvalt"
cask "skype"
cask "slack"
cask "spotify"
cask "steam"
cask "toggl"
cask "tunnelblick"
cask "vagrant"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "whatsapp"
cask "ynab"
cask "caskroom/drivers/logitech-options"
cask "caskroom/drivers/sonos"
cask "caskroom/fonts/font-dejavusansmono-nerd-font-mono"
cask "madeddie/private/ledger-wallet-ripple"
cask "madeddie/private/navcoin-core"
